<?php
require_once ('/config.php');
?>
<html>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<head>
<title>保险网站</title>
</head>
<body>
	<form method="post" name="form"
		action="/list.php">
		<table>
			<tbody>
				<tr>
					<td>新一站境内旅游保险C款（经济型） </td>
					<td><a href="./input.php" >立即投保</a></td>
				</tr>
				<tr>
					<td>
投保须知

1、凡投保时年龄为1周岁-75周岁，身体健康能正常工作或学习，均可作为被保险人。

2、保障区域限于中国境内，不包括港澳台地区。

3、本计划生效日可自由选择，最早为网上投保申请日次日零时，如投保申请日为2011年1月1日，则保险单最早生效日为2011年1月2日零时。

4、意外伤害医疗保险责任仅限于中国大陆范围内县级（含）以上公立医院（不包括主要作为康复、护理、疗养、戒酒、戒毒或者相类似的医疗机构）发生的社保范围内的合理医疗费用。

5、本保险产品每一被保险人限投保一份，多投无效。

6、按照国家保险监管机关的规定，未成年人身故给付保险金在各家保险公司的总和（不包括航空意外）不超过10万元。

7、投保时，投保人有义务将该保险产品的保障内容、保险金额、责任免除条款等向被保险人进行明确说明，并征得被保险人同意，方可投保；父母为其未成年子女投保不受此限。
					 </td>
				</tr>
				<tr>
					<td></td>
				</tr>
				<tr>
					<td></td>
				</tr>
			</tbody>
		</table>

	</form>
</body>
</html>